espressif/esp-idf/tools/test_apps/system/build_test/sdkconfig.ci.trax_esp32s2
CONFIG_IDF_TARGET="esp32s2"
CONFIG_ESP32S2_TRAX=y
